{
  "meta": {
    "name": "Low Profile Universal Stopper®",
    "description": "Низькопрофільний захисний корпус для кнопок та перемикачів",
    "heroTitle": "Низькопрофільний захисний корпус з класом захисту IP",
    "heroDescription": "Low Profile Universal Stopper підходить для внутрішнього або вуличного монтажу. Ці полікарбонатні корпуси можуть використовуватися як захист ручних сповіщувачів або для захисту різних пристроїв, таких як кнопки та перемикачі з ключем, від пошкоджень та неправильного використання, не перешкоджаючи роботі в аварійних ситуаціях. Ці надійні корпуси забезпечують чудовий захист пристроїв (як від навмисних, так і від випадкових пошкоджень), пилу та бруду, а також від складних умов експлуатації всередині та ззовні приміщень. Варіанти монтажу 0 і 1 відповідають вимогам IP54, варіант 2 призначений для накладного монтажу з кольоровою рамкою. Захист, який забезпечують ці корпуси, допомагає запобігти зловмисній активації пристроїв та заощадити час і кошти для бізнесу та громадських будівель. Новий картридж зумера для Low Profile Universal Stopper оснащений вбудованим світлодіодом, який активується разом зі звуковою сигналізацією для додаткового візуального попередження.\n\nДля купольної версії Universal Stopper <a href=\"/configurator/universal-stopper\" class=\"text-primary underline hover:text-primary/80\">натисніть тут</a>."
  },
  "steps": {
    "cover": {
      "title": "КОРПУС",
      "options": {
        "14": "#14 Низькопрофільний корпус"
      }
    },
    "hoodSounder": {
      "title": "КОЗИРОК І ЗУМЕР",
      "options": {
        "00": "#00 Козирок без напису",
        "10": "#10 Козирок з написом, без зумера",
        "20": "#20 Козирок з написом та зумером"
      }
    },
    "colourLabel": {
      "title": "КОЛІР І НАПИС",
      "options": {
        "FR": "#FR Червоний, напис FIRE ALARM",
        "EG": "#EG Зелений, напис EMERGENCY EXIT",
        "NC": "#NC Прозорий, без напису",
        "NW": "#NW Білий, без напису",
        "NY": "#NY Жовтий, без напису",
        "CY": "#CY Жовтий, індивідуальний напис (БЕЗ ПОВЕРНЕННЯ)"
      }
    },
    "mounting": {
      "title": "МОНТАЖ",
      "options": {
        "0": "#0 Заглиблений монтаж, відкрита задня частина",
        "1": "#1 Накладний монтаж, прозорий спейсер (подвійний монтаж)",
        "2": "#2 Накладний монтаж з кольоровою рамкою"
      }
    }
  }
}